language                                      = &Română (Romanian)
translators                                   = Bogdan Burciu

about.title                                   = Despre [app.name]
about.notregistered                           = Neînregistrat.

ok                                            = OK
cancel                                        = Anulează
yes                                           = Da
no                                            = Nu
close                                         = Închide
error                                         = Eroare
warning                                       = Atenţie
app.unknownError                              = S-a produs o eroare.
app.activatedExistingInstance                 = O instanţă [app.name] rulează deja!
app.readonly                                  = doar citire
app.restartneeded                             = Aplicaţia se va restarta
app.restartneeded.title                       = Este necesară restartarea aplicaţiei

undo                                          = &Undo
redo                                          = &Redo

notebook.browse.filemask.db                   = Agendă CintaNotes
notebook.new.caption                          = Agendă nouă
notebook.open.caption                         = Deschide agenda
notebook.save.caption                         = Salvează agenda ca



menu.file                                     = {s}&Fişier{s}
menu.file.new                                 = &Nou...
menu.file.open                                = &Deschide...
menu.file.saveas                              = &Salvează ca...
menu.file.close                               = Î&nchide
menu.file.import                              = &Import...
menu.file.export                              = &Export...
menu.file.backup                              = &Backup

menu.file.backup.hourly.enabled               = La fiecare &oră
menu.file.backup.daily.enabled                = &Zilnic
menu.file.backup.weekly.enabled               = &Săptămânal

menu.file.sync                                = &Sincronizare
menu.file.exit                                = I&eşire

menu.edit                                     = {s}&Editează{s}
menu.edit.new                                 = Notă &nouă
menu.edit.edit                                = &Editează
menu.edit.copy                                = &Copiază
menu.edit.cut                                 = &Taie
menu.edit.paste                               = &Lipeşte
menu.edit.delete                              = &Şterge
menu.edit.merge                               = &Îmbină
menu.edit.replacetags                         = Înlocui&re Taguri...
menu.edit.selectall                           = Selecte&ază tot
menu.edit.properties                          = Pr&oprietăţi...
menu.edit.copylink                            = Copiază &legătura notei
menu.edit.pastenotelink                       = Lipeşte legătura notei
menu.edit.inserttimestamp                     = Inserează timpul

menu.view                                     = {s}&Vizualizare{s}
menu.view.notecolor                           = Temă &culoare
menu.view.notecolor.red                       = &Roşu
menu.view.notecolor.orange                    = P&ortocaliu
menu.view.notecolor.yellow                    = &Galben
menu.view.notecolor.green                     = &Verde
menu.view.notecolor.cyan                      = &Turcoaz
menu.view.notecolor.blue                      = Al&bastru
menu.view.notecolor.purple                    = &Violet
menu.view.notecolor.gray                      = Gr&i
menu.view.tagsidebar                          = Bara laterală &Taguri
menu.view.sectionbar                          = Bara de &Secţiune
menu.view.reversed                            = O&rdine inversă
menu.view.sorting                             = &Sortează după
menu.view.sorting.manual                      = M&anual
menu.view.sorting.created                     = Data &creare
menu.view.sorting.modified                    = Data &modificare
menu.view.sorting.title                       = &Titlu
menu.view.sorting.link                        = &Link
menu.view.sorting.size                        = &Mărime

sort.manual                                   = M&anual
sort.created                                  = &Creat
sort.modified                                 = &Modificat
sort.title                                    = &Titlu
sort.link                                     = &Legătură
sort.size                                     = &Mărime
sort.reverse                                  = O&rdine inversă

menu.options                                  = {s}&Opţiuni{s}
menu.options.hotkey                           = &Scurtături...
menu.options.clipping                         = &Tăiere
menu.options.clipping.silent                  = &Silent
menu.options.clipping.after                   = &După Tăiere
menu.options.clipping.after.showinboxsection  = Comută la secţiunea &Inbox
menu.options.clipping.after.showuntagged      = Comută la vizualizarea notelor &ără tag
menu.options.clipping.after.openeditor        = Deschide în &Editor
menu.options.clipping.after.assignactivetags  = &Atribuire taguri active
menu.options.clipping.title                   = Foloseşte ca Titlu
menu.options.clipping.title.apptitle          = Titlul &Aplicaţiei
menu.options.clipping.title.firstline         = &Prima linie din text
menu.options.clipping.title.blankline         = Linie &goală

menu.view.noteappearance                      = Lista &note...

menu.options.editor                           = &Editor
menu.options.editor.links                     = &Linkuri
menu.options.editor.links.recognize           = &Evidenţiază legăturile
menu.options.editor.links.singleclick         = Click &simplu pe legături
menu.options.editor.links.doubleclick         = &Dublu click pe legături
menu.options.editor.initialfocus              = Focus &iniţial
menu.options.editor.initialfocus.title        = Titlu
menu.options.editor.initialfocus.text         = Text
menu.options.editor.textformatting.enabled    = &Formatare text
menu.options.editor.autoindent.enabled        = &Auto-indentare

menu.options.tags                             = &Taguri
menu.options.tags.lowercase                   = Doar &litere mici
menu.options.tags.accepton                    = &Acceptă sugestie cu
menu.options.tags.displaycounts               = A&fişează numărătoarea folosirii tagurilor în bara laterală

menu.options.tags.accepton.space              = Bara de &spaţiu
menu.options.tags.accepton.click              = &Click simplu mouse

menu.options.window                           = &Fereastră
menu.options.minimizetotray                   = &Minimizează în System Tray
menu.options.closetotray                      = î&nchide în System Tray
menu.options.alwaysontop                      = Mereu &deasupra


menu.options.startup                          = &Pornire
menu.options.runatstartup                     = &Ruleaza la pornirea sistemului
menu.options.startup.minimized                = Porneşte &minimizat
menu.options.startup.multipleinstances        = P&ermite instanţe multiple
menu.options.startup.restoretagsfilter        = Restaurează ultima selecţie de &taguri

menu.options.system                           = S&istem
menu.options.system.associatewithdbfile       = Asociază [app.name] cu fişierele .db
menu.options.system.registerlinkprotocol      = Înregistrare Protocol &legături

menu.options.system.registry.error            = Regiştrii nu pot fi modificaţi. Vă rog rulaţi [app.name] cu drepturi de Administrator şi reîncercaţi.





menu.options.language                         = &Limba

menu.help                                     = {s}&Ajutor{s}
menu.help.help                                = &Ajutor
menu.help.website                             = &Website
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Discuţii
menu.help.translate                           = &Traduceri
menu.help.debug                               = &Depanare
menu.help.debug.logging                       = Loguri &Depanare
menu.help.license                             = &Licenţă
menu.help.checkforupdates                     = Verifică a&ctualizări...
menu.help.about                               = &Despre [app.name]

menu.updatenotify.tooltip                     = O nouă versiune CintaNotes este disponibilă





confirmdelete.unsaved                         = Nota nu este salvată. Anulaţi modificările ?





confirmlinkopening.message                    = Deschiderea a {0} de linkuri în acelaşi timp poate face ca sistemul dvs. să se blocheze.{n} Doriţi să continuaţi?

filter                                        = Filtru:
filter.textandtitle                           = &Text şi Titlu
filter.text                                   = Doar te&xt
filter.title                                  = Doar T&itlu
filter.time.created                           = Oră &creare
filter.time.modified                          = Oră &modificare
filter.link                                   = &Legătură
filter.tags                                   = Ta&guri
filter.all                                    = &Oriunde
search.insidewords                            = Cău&tare printre cuvinte

license.message.text                          = Această funcţie este disponibilă doar în versiunea comercială
license.message.caption                       = Licenţă necesară

noteslist.notebookempty                       = Agenda dvs. este goală.{n}{n}Pentru a adăuga note apăsaţi tasta Ins sau selectaţi textul într-o altă aplicaţie şi apoi apăsaţi tasta Tăiere ([clipping.default.key] definită).{n}Puteţi, de asemenea, crea note prin lipirea textul din clipboard.
noteslist.sectionempty                        = Această secţiune este goală.
noteslist.notfound                            = Nicio notă nu corespunde filtrului curent.{n}
noteslist.openlink                            = Accesează &legătura
noteslist.tag                                 = &Tag...
noteslist.export.selected                     = &Exportă...
noteslist.move                                = M&ută
noteslist.move.up                             = &Sus
noteslist.move.down                           = &Jos
noteslist.move.top                            = În S&us
noteslist.move.bottom                         = Î&n Jos
noteslist.properties                          = Proprietăţi...
noteslist.move.tosection                      = în &secţiunea...

noteedit.title                                = Editează
noteedit.accepthint                           = (Ctrl+Enter pentru a accepta schimbările)
noteedit.link                                 = Legătură:
noteedit.tags                                 = Taguri:
noteedit.new.title                            = Notă nouă
noteedit.notesaved                            = Notă salvată
noteedit.notelinkcopied                       = Legătura notei a fost copiată în clipboard.
noteedit.links.itselferror                    = Nu se poate adăuga o legătură ei înşişi
noteedit.links.alreadynotelinkerror           = Nu se poate adăuga o legătura unui text care conţine deja o legătură
noteedit.links.multilineerror                 = Nu se pot adăuga legături compuse din mai multe linii
noteedit.links.createnewnote                  = Crează notă nouă
noteedit.links.typetip                        = Scrieţi pentru a căuta după titlu




noteedit.copylinktounsavednote.caption        = Copiază legatura unei note nesalvate
noteedit.copylinktounsavednote.message        = Doriţi să salvaţi această nota şi să îi ataşaţi legătura ?

noteappearance.title                          = Aspect notă
noteappearance.pt                             = pt
noteappearance.bold                           = Bold
noteappearance.italic                         = Italic
noteappearance.headerfontlabel                = Font antet:
noteappearance.textfontlabel                  = Font text:
noteappearance.notelines                      = Previzualizare linii text:
noteappearance.notelines.min                  = min
noteappearance.notelines.max                  = max
noteappearance.change                         = ...
noteappearance.textformatting                 = Formatare text nota
noteappearance.datedisplay.label              = Afişează data şi ora:
noteappearance.datedisplay.combo.none         = Nimic
noteappearance.datedisplay.combo.created      = Creat
noteappearance.datedisplay.combo.modified     = Modificat
noteappearance.datedisplay.combo.both         = Creat şi modificat
noteappearance.datedisplay.sortmodedate       = Afişează întotdeauna modul de sortare Dată
noteappearance.datedisplay.displaytime        = Afişează ora

notebookmessage.message                       = Agenda nu poate fi încărcată pentru că următoarea adresă este inaccesibilă: "{0}"
notebookmessage.button.create                 = Creare nou
notebookmessage.button.open                   = Deschide fişier existent
notebookmessage.button.exit                   = Ieşire



pastemessage.button.replace                   = Înlocuire

pastemessage.button.addnew                    = Adaugă ca nou




wronglinkmessage.title                        = Deschide legătură
wronglinkmessage.notenotfound                 = Nota legătură nu a fost găsită.
wronglinkmessage.notebooknotfound             = Agenda care coţine nota din link nu a fost găsită.
wronglinkmessage.notebookincompatible         = Agenda care conţine legături între note este incompatibilă cu versiunea curentă.
wronglinkmessage.button.remove                = Şterge legătură
wronglinkmessage.button.createnew             = Crează notă nouă

externallinkmessage.title                     = Deschidere legătură externă
externallinkmessage.message                   = Această legătură se referă la o altă agendă '{0}'.{n}Cum doriţi să deschideţi nota?

externallinkmessage.button.anotherinstance    = Deschideţi altă instanţă
externallinkmessage.button.switch             = Comutaţi între agende
externallinkmessage.button.switch.changes     = Toate modificările vor fi salvate.














tagsedit.title                                = Adăugare / eliminare taguri
tagsedit.addtags                              = Adaugă taguri:
tagsedit.removetags                           = Eliminare taguri:


recentlist.cantclosenotebook                  = Nu se poate închide o singură agendă

replacetags.title                             = Înlocuire taguri
replacetags.sourcetags                        = Înlocuire taguri:
replacetags.desttags                          = Cu taguri:
replacetags.hint                              = Folosind acest dialog puteţi redenumi, împărţi şi şterge taguri.{n}{n}Ex. pentru a şterge un tag scrieţi-l în prima căsută şi lăsaţi-o goală pe cea de-a doua.





























tray.addnew                                   = Notă nouă
tray.restore                                  = Restaurare
tray.exit                                     = Ieşire

export.title                                  = Exportă note
export.filemask.txt                           = Text unicode
export.filemask.xml                           = XML
export.filemask.html                          = Site web
export.filemask.xml.154                       = XML pentru CintaNotes 1.5.4 sau anterior
export.successmsg.title                       = Export reuşit
export.successmsg                             = Exportul notelor complet. Note exportate: {0}.
export.errormsg                               = S-a produs o eroare în timpul Exportului.
export.errormsg.title                         = Eroare de Export
export.html.created                           = Creat:
export.html.modified                          = Modificat:
export.scope.all                              = Toate notele ({0})
export.scope.current                          = Vizualizare curentă ({0})
export.scope.selection                        = Note selectate ({0})
export.field.title                            = Titlu
export.field.text                             = Text
export.field.creation                         = Dată creare
export.field.modification                     = Dată modificare
export.field.link                             = Legătură
export.field.tags                             = Taguri
export.group.scope                            = Scop export
export.group.fields                           = Câmpuri export
export.errormsg.nonotes                       = Nu se poate exporta o agendă goală
export.button.view                            = Vizualizare




import.title                                  = Importă note
import.filemask.all                           = Fişier CintaNotes
import.filemask.db                            = Agendă CintaNotes
import.filemask.xml                           = XML
import.successmsg.title                       = Import reuşit
import.successmsg                             = Import note complet.{n} Note importate: {0}.{n} Note actualizate: {1}.{n} Duplicate ignorate: {2}
import.errormsg                               = S-a produs o eroare în timpul Importului.
import.errormsg.title                         = Eroare de Import
import.label.addtags                          = Adaugă taguri:
import.importsections                         = Importă secţiuni




options.hotkeys.title                         = Configurare scurtături
options.hotkeys.clip.label                    = Scurtătură Tăiere text:
options.hotkeys.show.label                    = Scurtătură afişare fereastra principală:
options.hotkeys.newnote.label                 = Scurtătură Notă Nouă:

options.hotkeys.hint                          = Pentru a dezactiva o scrutătură, apăsaţi Esc în câmpul respectiv.{n}{n}Încercaţi să alegeţi scrutături care nu sunt utilizate de alte aplicaţii, în caz contrar CintaNotes poate interfera cu acestea şi să nu funcţioneze corect.
options.hotkeys.cannotregister                = Această combinaţie de taste nu poate fi înregistrată. Va rog alegeţi alta.
options.hotkeys.cannotregister.title          = Scurtătura nu poate fi înregistrată

filtercontrol.total.one                       = {0} notă
filtercontrol.total.many                      = {0} note
filtercontrol.filtered.one                    = {0} găsite
filtercontrol.filtered.many                   = [filtercontrol.filtered.one]
filtercontrol.tooltip.sortby                  = Sortează după

tag.delete                                    = Şterge
tag.rename                                    = Redenumire...
tag.merge                                     = Îmbinare...
tag.delete.confirm.title                      = Ştergere taguri
tag.delete.confirm.message.one                = Doriţi să ştergeţi tagul selectat?
tag.delete.confirm.message.many               = Doriţi să stergeţi tagurile selectate ?
tag.displaycounts                             = Afişează numărătorile
tag.properties                                = Proprietăţi...
tag.add                                       = Tag nou...
tag.addchild                                  = Tag-copil nou...
tag.expandall                                 = Extindere completă
tag.collapseall                               = Închidere completă





tagproperties.title                           = {0} Proprietăţi
tagproperties.autodeletecheckbox              = Şters automat
tagproperties.autodeletecheckbox.tip          = Şterge tagul atunci când nu sunt note asociate acelui tag
tagproperties.autoexpandedcheckbox            = Extins implicit

deletetags.deletechildren                     = Şterge toate tagurile-copil

newtag.title                                  = Tag nou
newtag.name                                   = Nume tag:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Tag-copil nou

tagsidebar.all                                = Toate
tagsidebar.untagged                           = Făra tag

notebookconfig.title                          = Parametrii agendă
notebookconfig.path.caption                   = Fişier agendă:
notebookconfig.path.browse.mask               = Agende CintaNotes (*.db)|*.db|Toate fişierele (*.*)|*.*
notebookconfig.path.browse.caption            = Răsfoieşte după fişiere agendă CintaNotes
notebookconfig.disconnect.enabled             = {s}Activează sincronizarea externă a agendelor
notebookconfig.disconnect.label               = Eliberează fişierul după:
notebookconfig.disconnect.seconds             = secunde de inactivitate
notebookconfig.move                           = {s}Realocă agenda curentă

noterichedit.format                           = &Format
noterichedit.format.bold                      = &Bold
noterichedit.format.italic                    = &Italic
noterichedit.format.underline                 = S&ubliniat
noterichedit.format.strikeout                 = &Tăiat
noterichedit.format.highlight                 = &Edivenţiază
noterichedit.format.monospace                 = &Monospaţial

noterichedit.format.list.bullet               = Listă &neordonată
noterichedit.format.list.numbered             = Lista &ordonată

noterichedit.format.clear                     = &Curăţă

noterichedit.insertlink.note                  = Crează legătură notei
noterichedit.editlink                         = Reselectaţi sursa legăturii
noterichedit.deletelink                       = Şterge legătura
noterichedit.copynotelink                     = Copiază &legătura notei


noteproperties.title                          = Proprietăţi notă
noteproperties.source.label                   = Sursă:
noteproperties.created.label                  = Creat:
noteproperties.modified.label                 = Modificat:
noteproperties.notesize.label                 = Mărime notă: {0} KB
noteproperties.error.invaliddates             = Data modificării nu poate fi înainte de data de creare

error.notebook.unknownversion                 = Fişierul agendă '{0}'{n} a fost creat cu o versiune mai nouă a [app.name] şi nu poate fi deschis.{n}{n}Vă rog descărcaţi ultima versiune a [app.name] de la [app.url] pentru a deschide acest fişier.



error.note.notfound                           = Notă ştearsă
confirmtextformatoff                          = Când formatarea textului este dezactivată editarea notelor va elimina orice formatare prezentă.{n}{n}Dezactivaţi formatarea textului?
confirmtextformatoff.title                    = Atenţie: note cu text formatat găsite

license.key.status.notfound                   = Informaţiile de înregistrare nu au fost găsite.
license.key.status.valid                      = Informaţiile de înregistrare sunt valide.
license.key.status.invalid                    = Informaţii de înregistrare invalide.

license.key.status.expired                    = Cheia de înregistrare a expirat.
license.key.status                            = Status Cheie de înregistrare: {0}

license.type.basic                            = Licenţă de bază (gratuită)
license.type.personal                         = Licenţă Personală
license.type.company                          = Licenţă Companie

licensedialog.title                           = Licenţă
licensedialog.name.label                      = Nume înregistrare şi email:
licensedialog.key.label                       = Cheie de înregistrare:
licensedialog.buy                             = Cumpără
licensedialog.register                        = Înregistrare
licensedialog.buy.hint                        = Funcţiile comerciale sunt dezactivate. {n}Pentru activare apăsaţi butonul ' Cumpără ' şi urmaţi instrucţiunile de pe site.
licensedialog.current.expdate                 = Data expirării
licensedialog.never                           = Niciodată
licensedialog.current.upd.expdate             = Data expirării update-urilor gratuite
licensedialog.register.success                = Vă mulţumim pentru înregistrare!
licensedialog.register.success.title          = Succes
licensedialog.register.fail                   = Înregistrare eşuată
licensedialog.unregister.confirm              = Sunteţi sigur că doriţi să ştergeţi toate informaţiile de înregistrare?
licensedialog.unregister.confirm.title        = Anulare înregistrare ?
licensedialog.unregister.error                = Cheia de licenţă nu se poate şterge
licensedialog.replace.confirm                 = Doriţi înlocuirea licenţei curente ?
licensedialog.replace.confirm.title           = Înlocuire licenţă ?
licensedialog.hint.delete                     = Pentru a reseta licenţa, apăraţi Ctrl+Del

licenserequireddialog.title                   = Este necesar un upgrade de licenţă
licenserequireddialog.message.default         = Această caracteristică nu este valabilă cu licenţa dvs. curentă.
licenserequireddialog.message.upg             = Vă rog faceţi upgrade licenţei dvs. pentru a activa această caracteristică ! {n}{n} Pentru detalii accesaţi butonul 'Licenţă' de mai jos.
licenserequireddialog.licensebutton           = Licenţă

updatedialog.title                            = Verifică actualizări
updatedialog.initmessage                      = Verificarea actualizărilor a fost anulată. {n} Click pe butonul 'Verifică din nou' pentru a relua.
updatedialog.label.changes                    = Schimbări în această versiune:
updatedialog.button.check                     = Verifică din nou
updatedialog.button.download                  = Descarcă
updatedialog.label.autocheck                  = Efectuează această verificare automat
updatedialog.error.invalidfile                = Versiune fişier invalidă.
updatedialog.error.connectionrefused          = Conexiune refuzată.
updatedialog.error.servernotresponding        = Serverul nu răspunde.

updatedialog.error.inetdisconnected           = Internet deconectat.
updatedialog.result.uptodate                  = Această versiune CintaNotes ({0}) este actualizată.
updatedialog.result.newversion                = Există o nouă versiune [app.name] disponibilă: {0}
updatedialog.state.connecting                 = Conectare...
updatedialog.state.findingserver              = Cautare server...
updatedialog.state.downloadingfile            = Descărcare fişier...









synchronizationbar.sync.tip                   = Sincronizează acum
synchronizationbar.cancel.tip                 = Anulează
synchronization.status.starting               = Start sincronizare...
synchronization.status.login                  = Logare ca...
synchronization.status.retrieveindex          = Restabilire index note...
synchronization.status.addlocalnotes          = Descărcare note noi... {0} din {1}
synchronization.status.updatelocalnotes       = Descărcare actualizări... {0} din {1}
synchronization.status.removelocalnotes       = Ştergere note locale... {0} din {1}


synchronization.status.addremotenotes         = Actualizare note noi... {0} din {1}
synchronization.status.updateremotenotes      = Încărcare actualizări... {0} din {1}
synchronization.status.removeremotenotes      = Ştergere note de la distanţă  - remote... {0} din {1}


synchronization.status.cancelling             = Anulez...

synchronization.result.local                  = Local:
synchronization.result.remote                 = La distanţă - remote:
synchronization.result.added                  = Adaugat:
synchronization.result.updated                = Actualizat:
synchronization.result.removed                = Îndepărtat:
synchronization.result.errors                 = Erori:

synchronization.state.completed               = Sincronizare completă.
synchronization.state.completedwitherrors     = Sincronizare nefinalizată, vă rog încercaţi mai târziu.
synchronization.state.completedempty          = Sincronizare completă. Nicio modificare găsită.
synchronization.state.failed                  = Sincronizare eşuată.



synchronization.state.internetdisconnected    = Nicio conexiune la internet.

synchronization.state.notsynchronized         = Nesincronizat
synchronization.state.lastsynchronization     = Ultima sincronizare {0}

syncpropertiesdialog.title                    = Proprietăţi de sincronizare Simplenote
syncpropertiesdialog.login                    = Login:
syncpropertiesdialog.password                 = Parola:
syncpropertiesdialog.enabled.allnotebook      = Sincronizare a unei secţiuni a acestei agende cu Simplenote
syncpropertiesdialog.section.all              = Toate secţiune
syncpropertiesdialog.section.selected         = Secţiune de sincronizat:
syncpropertiesdialog.conflictpolicy           = Politica de rezolvare a conflictului:
syncpropertiesdialog.conflictpolicy.local     = Utilizează fişier local
syncpropertiesdialog.conflictpolicy.remote    = Utilizează fişier de la distanţă - remote
syncpropertiesdialog.conflictpolicy.last      = Utilizează ultima modificare
syncpropertiesdialog.cachereset.loginchanged  = Aţi schimbat datele de login ale sincronizării de secţiuni. {n} Cache-ul sincronizării va fi resetat şi toate datele de la distanţă vor fi tratate ca noi. {n}{n} Continuaţi?
syncpropertiesdialog.cachereset.title         = Resetez datele de sincronizare?
syncpropertiesdialog.autosync.checkbox        = Sincronizare automata la fiecare
syncpropertiesdialog.autosync.suffix          = minut


section.new                                   = Secţiune nouă...
section.new.tip                               = Crează secţiune nouă
section.edit                                  = Proprietăţi...
section.delete                                = Ştergere
section.selectall                             = Selectează tot
section.licenserequired                       = Licenţa dvs. curentă vă permite să creaţi până la {0} secţiuni.
section.move.left                             = Mută la &stânga
section.move.right                            = Mută la d&reapta

section.confirmdelete                         = Ştergeţi secţiunea '{0}' cu {1} note?
section.confirmdelete.title                   = Stergeţi secţiunea?
section.confirmdelete.many                    = Ştergeţi secţiunea '{0}' cu {1} note ?
section.confirmdelete.title.many              = Ştergeţi secţiunea ?

section.all                                   = [tagsidebar.all]
section.main                                  = Principal
section.inbox                                 = Setaţi ca Inbox pentru tăieri

sectionedit.title                             = Editează proprietăţile secţiunii
sectionedit.title.new                         = Crează secţiune nouă
sectionedit.name                              = Nume:
sectionedit.color                             = Culoare:
sectionedit.sectionalreadyexists              = Există deja o secţiune cu acest nume

movetosection.title                           = Mută în sectiunea
movetosection.label.one                       = Mută {0} notă în secţiunea:
movetosection.label.many                      = Mută {0} note în secţiunea:





